Repository: robson-koji/django_b3_ir_calc
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt

source: History
pt: Histórico

source: Current Position
pt: Posição atual

source: Total Buy
pt: Total Comprado

source: Total Current
pt: Total Corrente

source: Balance
pt: Saldo

source: Change
pt: Variação

source: Stock Wallet
pt: Carteira de Ações

source: Buy Avg.
pt: Preço Médio

source: Curr. Price
pt: Preço Atual

source: Buy Total
pt: Total Comprado

source: Curr. Total
pt: Total Corrente
